{"nodes":[{"label":"CETENE - Strategic technologies","x":-264.298828125,"y":119.27054595947266,"id":"10","attributes":{"country":"Brazil","role":"Center for strategic technologies for the northeast. Develops, introduces and improves technological innovations of a strategic nature for the economic and social development of the Northeast Region, through the promotion of cooperation based on knowledge networks and agents of the Northeastern economy. They own key collected information on biodiversity.","web":"https://www.gov.br/mcti/pt-br/rede-mcti/cetene","type":"Public sector"},"color":"rgb(159,214,0)","size":10.0},{"label":"Conservation International","x":-46.7107048034668,"y":250.2203826904297,"id":"37","attributes":{"country":"International","role":"The NGO contributed with 1 million USD fund for the Endowment Fund for San Rafael\u0027s Reserve.","web":"https://www.conservation.org/","type":"Wider Conservation Community"},"color":"rgb(255,248,148)","size":10.0},{"label":"CEPAN - Environmental Research","x":-412.2244567871094,"y":-102.37567138671875,"id":"9","attributes":{"country":"Brazil","role":"Center for Environmental Research of the Northeast. Private  and non-profit institution. Operates in the planning, coordination and execution of biodiversity conservation projects at the national level. Technical cooperation with Save-Brazil for the design of the ecological corridor between Murici and Serra do Urubu.","web":"https://cepan.org.br/quem-somos/","type":"Wider Conservation Community"},"color":"rgb(159,214,0)","size":10.0},{"label":"National Forest Institute (INFONA)","x":-124.90084838867188,"y":199.68814086914062,"id":"40","attributes":{"country":"Paraguay","role":"Guyra Paraguay and INFONA signed a technical cooperation agreement in 2019. This agreement is intended to promote initiatives and projects focused on the conservation of forests and biodiversity, establishing an inter-institutional relationship between both institutions for mutual cooperation in agreed programs and projects.","web":"http://www.infona.gov.py/","type":"Public sector"},"color":"rgb(250,157,0)","size":10.0},{"label":"Ministry of Ecology and Natural Resources","x":219.47853088378906,"y":-80.96807098388672,"id":"4","attributes":{"country":"Argentina","role":"Government agency responsible for coordinating national government policies on environmental matters, establishing strategic planning of policies and programs in that regard.","web":"https://www.argentina.gob.ar/ambiente","type":"Public sector"},"color":"rgb(71,178,255)","size":10.0},{"label":"BirdLife International","x":-45.61772918701172,"y":65.46149444580078,"id":"8","attributes":{"country":"International","role":"Under the Forest Programme for the Americas, BirdLife coordinates two big projects in the Atlantic Forest: the Atlantic Forest Trinacional Conservation Projectand recently the Shade-Grown Yerba Mate Project. The NGO acts as a coordination partner between funders and investors and the implementation organizations at the local level.","web":"http://www.birdlife.org/","type":"Project partner"},"color":"rgb(255,248,148)","size":12.571428298950195},{"label":"Lush Cosmetics","x":-6.291365146636963,"y":300.6007385253906,"id":"35","attributes":{"country":"International","role":"The company has a responsible sourcing policy. Adopts criteria such as fair trade, low carbon footprint and animal ethics. They financed a small restoration project in San Rafael. Guyra Paraguay is currently negotiating selling organic petitgrain produced by farmers within San Rafael and its buffer area.","web":"https://www.lushusa.com/stories/article_is-sustainable-enough.html","type":"Private sector"},"color":"rgb(255,248,148)","size":10.0},{"label":"Murici\u0027s Protected Area (APA) Agency","x":-380.4667663574219,"y":47.643341064453125,"id":"3","attributes":{"country":"Brazil","role":"Public Environmental Protection Area (APA) covering an area of ​​116 100 ha, and covering the municipalities of Murici, and 9 other. Since 2020, SAVE has, informally, sat on the APA Council. The protection category correponds to a generally extensive area, with a certain degree of human occupation, endowed with abiotic, biotic, aesthetic or cultural attributes.","web":"http://www.ima.al.gov.br/unidades-de-conservacao/uso-sustentavel/apa-de-murici/","type":"Public sector"},"color":"rgb(159,214,0)","size":11.285714149475098},{"label":"City Hall of Lagoa dos Gatos","x":-368.78472900390625,"y":139.58059692382812,"id":"12","attributes":{"country":"Brazil","role":"Smallest territorial jurisdiction where Serra do Urubu, a key Protected Area is located. Pedra d\u0027Anta, SAVE Brazil\u0027s Private Reserve is located within.","type":"Public sector"},"color":"rgb(159,214,0)","size":10.0},{"label":"EMPETUR","x":-370.431640625,"y":-27.271814346313477,"id":"14","attributes":{"country":"Brazil","role":"Partner of SAVE Brazil. Interested in strengthening tourism in Lagoa dos Gatos. It participated in the 2020 Training Course for Local Drivers of Serra do Urubu.","web":"http://www.empetur.pe.gov.br/web/setur/empetur","type":"Private sector"},"color":"rgb(159,214,0)","size":10.0},{"label":"World Land Trust","x":97.35980987548828,"y":194.8666229248047,"id":"36","attributes":{"country":"International","role":"Guyra Paraguay\u0027s broker of the Endowment Fund for San Rafael.","web":"https://www.worldlandtrust.org/","type":"Wider Conservation Community"},"color":"rgb(255,248,148)","size":10.0},{"label":"Subtropical Biological Institute - CONICET-UNaM","x":244.55369567871094,"y":42.55891799926758,"id":"29","attributes":{"country":"Argentina","role":"The Institute of Subtropical Biology (IBS) is a dual-dependent scientific and technological research unit of the National University of Misiones (UNaM) and the National Council for Scientific and Technical Research (CONICET). It carries out research related to molecular biology, as well as research on behavior and ecology.","web":"https://ibs.conicet.gov.ar/","type":"Academia"},"color":"rgb(71,178,255)","size":10.0},{"label":"Murici Ecological Station","x":-533.7958984375,"y":28.22632598876953,"id":"17","attributes":{"country":"Brazil","role":"Federal Conservation Unit. Category: Ecological Station. Objective: Preserve and research. Use: Scientific research, public visitation for educational purposes. Protection Regime: Integral Protection. The Murici Ecological Station (ESEC) occupies an area of 96,466 ha under the responsibility of the Chico Mendes Institute for Biodiversity Conservation (ICMBio). Conservation units (UCs) in Brazil are legally instituted by the government, in its three spheres (municipal, state and federal).","web":"https://uc.socioambiental.org/arp/2579","type":"Public sector"},"color":"rgb(159,214,0)","size":10.857142448425293},{"label":"ICMBio - Federal Agency of Environment","x":-450.0512390136719,"y":-1.1956233978271484,"id":"22","attributes":{"country":"Brazil","role":"The Murici Ecological Station (ESEC) is located at the Murici Protected Area (APA) , with an area of ​​96,466 ha under the responsibility of the Chico Mendes Institute for Biodiversity Conservation (ICMBio).","web":"https://www.gov.br/icmbio/pt-br","type":"Public sector"},"color":"rgb(159,214,0)","size":10.428571701049805},{"label":"Ministry of the Environment","x":49.8615837097168,"y":280.5116271972656,"id":"34","attributes":{"country":"Paraguay","role":"A framework agreement was signed with the Ministry of the Environment (MADES), which includes various commitments and actions to increase security and surveillance in San Rafael. Is part of the San Rafael\u0027s Management Committee.","web":"http://www.mades.gov.py/","type":"Public sector"},"color":"rgb(250,157,0)","size":10.428571701049805},{"label":"Parguayan Institute of Indigenous People (INDI)","x":24.99951934814453,"y":247.45204162597656,"id":"41","attributes":{"country":"Paraguay","role":"The Paraguayan Indigenous Institute (INDI) is an autonomous entity whose mission is to guarantee the fulfillment of indigenous rights in an articulated and coordinated manner with other institutions, harmonizing the legal mandates of the State with the participation of indigenous peoples.","web":"https://www.indi.gov.py/","type":"Public sector"},"color":"rgb(250,157,0)","size":10.428571701049805},{"label":"Curindy Private Reserve","x":146.4979248046875,"y":19.835662841796875,"id":"39","attributes":{"country":"Argentina","role":"Private Reserve where forest restoration pilots are being carried out. Under the Shade-Grown Yerba Mate project (2021-2024) the forest-friendly production standards established by the Yerba Amiga de las Aves (Yerba CAA) seal developed by Aves Argentinas will be implemented.","web":"https://reservasprivadas.org.ar/portfolio_page/curindy/","type":"Private sector"},"color":"rgb(71,178,255)","size":10.0},{"label":"Ecologic Corridor Association of the Paraíba Valley","x":-394.79864501953125,"y":-67.35157012939453,"id":"13","attributes":{"country":"Brazil","role":"NGO reference in restoration work in the Atlantic Forest of Sao Paulo. Technical partners of the SAVE Brazil\u0027s conservation projects in the Atlantic Forest.","web":"https://www.corredorecologico.com.","type":"Wider Conservation Community"},"color":"rgb(159,214,0)","size":10.0},{"label":"Trillion Trees - WCS/WWF/BirdLife","x":-90.19478607177734,"y":13.240217208862305,"id":"31","attributes":{"country":"International","role":"Trillion Trees, a joint initiative between BirdLife International, WWF and the World Society for Conservation (WCS) aims to reverse deforestation, and scaling up forest restoration worldwide. Since 2016, the partners of Trillion Trees have achieved the protection of more than 18.3 billion trees and restored more than 1.8 billion.","web":"https://trilliontrees.org/home","type":"Wider Conservation Community"},"color":"rgb(255,248,148)","size":11.285714149475098},{"label":"Guyra Paraguay","x":-17.37931251525879,"y":168.20343017578125,"id":"20","attributes":{"country":"Paraguay","role":"Since its creation, the NGO has developed more than 600 conservation iniciatives and sustainable development in Paraguay and the region. Guyra owns around 42000 hectares of land for conservation, as well as also with projects of sustainable production such as yerba certification and harvest mate. In Paraguay, the implementation of both projects is concentrated in the southeast, around the Biodiverse Reserve San Rafael. The Reserve has 73 thousand hectares, and contain one of the two largest Atlantic Forest fragments remaining.","web":"https://guyra.org.py/institucional/quienes-somos/","type":"Project partner"},"color":"rgb(250,157,0)","size":16.428571701049805},{"label":"Preta Terra","x":-251.167236328125,"y":-63.43364334106445,"id":"38","attributes":{"country":"Brazil","role":"Working with SAVE Brasil and developed replicable designs of regenerative agroforestry production systems in 4 agrofroestry demonstrative units in the Urubu-Murici landscape.","web":"https://www.pretaterra.com/","type":"Wider Conservation Community"},"color":"rgb(159,214,0)","size":10.0},{"label":"Trinational Alliance for the Restoration of the Atlantic Forest","x":-40.123443603515625,"y":-188.029541015625,"id":"33","attributes":{"country":"International","role":"Multisectoral movement, created in 2019, that aims to promote the articulation of different actors and public, private and civil institutions in Argentina, Brazil and Paraguay in favor of restoring the Upper Parana Atlantic Forest.","web":"https://trilliontrees.org/home","type":"Wider Conservation Community"},"color":"rgb(255,248,148)","size":11.285714149475098},{"label":"Temaiken Foundation","x":233.095458984375,"y":0.2347087860107422,"id":"30","attributes":{"country":"Argentina","role":"The foundation works to conserve endangered species and native ecosystems through education to reconnect humans with nature. To this end, it develops projects of high value for biodiversity that strengthen social commitment.","web":"https://www.fundaciontemaiken.org.ar/","type":"Wider Conservation Community"},"color":"rgb(71,178,255)","size":10.0},{"label":"Aage V. Jensen Charity Foundation","x":-32.8661003112793,"y":-25.393310546875,"id":"0","attributes":{"country":"Denmark","role":"Main donor of the Atlantic Forest Conservation Trinacional Project (2018-2022). The Jensen Foundation\u0027s commitment to the Atlantic Forest dates back to 2004,\nwith financial support to Guyra Paraguay, for the acquisition\nof a core forest area of ​​the San Rafael Reserve for its conservation\n(now Guyra-Reta). Likewise, the foundation supported Save Brasil for the acquisition of\n1000 hectares in Serra do Urubu in the Pernambuco region. More recently, the\nJensen Foundation supported both organizations as well as Aves Argentinas by\ndevelopment of an Action Plan for the conservation of the Atlantic Forest with a\nmedium-term approach (10 years).","web":"https://avjcf.org/","type":"Donor/investor"},"color":"rgb(255,151,133)","size":11.285714149475098},{"label":"Atlantic Forest Restoration Pact","x":-109.5560302734375,"y":-56.676185607910156,"id":"6","attributes":{"country":"Brazil","role":"Save Brasil became a leading member of the Pact. Currently experts from the Pact are working cooperatively with Save Brasil for the delimitation of the priority areas to restore, as well as in the development of a medium term Restoration Plan. This movement, which brings together more than 160 members among NGOs, private companies, governments and academia, raised the objective of restore 15 million hectares of degraded or deforested forest in Brazil for the year 2050.","web":"https://www.pactomataatlantica.org.br/#:~:text\u003d%20The%20Atlantic%20Forest%20Restoration%20Pact%20is%20a,others%29%20in%20line%20with%20criteria%20established%20by%20","type":"Wider Conservation Community"},"color":"rgb(159,214,0)","size":10.428571701049805},{"label":"American Bird Conservancy","x":-183.0917510986328,"y":92.55950927734375,"id":"2","attributes":{"country":"Brazil","role":"Key organization and active in the project since the beginning","web":"https://abcbirds.org/","type":"Wider Conservation Community"},"color":"rgb(159,214,0)","size":10.428571701049805},{"label":"WWF","x":17.19808578491211,"y":-63.21757507324219,"id":"32","attributes":{"country":"International","role":"Donor and partner with a strong interest in landscape conservation. Cooperates closely with the three partners for the implementation of conservation strategies in the Atlantic Forest. WWF-Brazil: technical cooperation in design of the corridor. WWF-Argentina: Vida Silvestre Foundation. WWF-Paraguay. WWF-Brasil, WWF-Paraguay and Fundación Vida Silvestre Argentina (WWF-Arg) brought together more than 70 institutions and experts to define an ‘ecoregion vision’ for the Upper Paraná Atlantic Forest (UPAF), producing a solid document that was to serve as the foundation for future interventions.","web":"https://www.wwf.org.br/","type":"Wider Conservation Community"},"color":"rgb(255,248,148)","size":11.714285850524902},{"label":"INIBIOMA – CONICET","x":302.6923522949219,"y":-60.091636657714844,"id":"23","attributes":{"country":"Argentina","role":"Biodiversity and Environment Research Institute (National Council for Scientific and Technical Research - National University of Comahue)","web":"https://inibioma.conicet.gov.ar/","type":"Academia"},"color":"rgb(71,178,255)","size":10.0},{"label":"Aves Argentinas","x":122.42707824707031,"y":-22.023818969726562,"id":"7","attributes":{"country":"Argentina","role":"Project partner in Argentina. The Atlantic Forest Conservation Trinacional Project is being implemented in the northern province of Misiones. Aves Argentinas works in 14 sites throughout the province. One of the main objectives of the project is to ensure that 20 thousand hectares are under conservation policies in Misiones. The NGO owns 183 hectares of Atlantic Forest in the Pensinsula Andresito. The core of the largest Atlantic Forest remnant in the country.","web":"https://www.avesargentinas.org.ar/","type":"Project partner"},"color":"rgb(71,178,255)","size":16.85714340209961},{"label":"City Hall of Comandante Andresito","x":195.14906311035156,"y":-135.91343688964844,"id":"11","attributes":{"country":"Argentina","role":"Municipality in the province of Misiones, an important area where the project is being implemented. Aves Argentinas\u0027 private reserve, Puente Verde, is located within Comandante Andresito Municipality.","web":"https://municipalidadandresito.gob.ar/","type":"Public sector"},"color":"rgb(71,178,255)","size":10.0},{"label":"Research Center for the Atlantic Forest - Argentina","x":103.21192932128906,"y":-158.0366973876953,"id":"27","attributes":{"country":"Argentina","role":"It is a non-profit Civil Association that generates scientific knowledge on ecology, conservation and biodiversity management. It promotes regional conservation and sustainable development, the training of human resources for research, and inter-institutional collaboration.","web":"http://ceiba.org.ar/","type":"Wider Conservation Community"},"color":"rgb(71,178,255)","size":10.0},{"label":"National Institute of Agricultural Technology","x":128.3767852783203,"y":-108.31021118164062,"id":"26","attributes":{"country":"Argentina","role":"Contributes to the sustainable development of the agricultural, agri-food and agro-industrial sector through research and extension, innovation and knowledge transfer.","web":"https://www.argentina.gob.ar/inta","type":"Academia"},"color":"rgb(71,178,255)","size":10.0},{"label":"Faculty of Forestry Sciences - National University of Misiones (UNaM)","x":213.14524841308594,"y":78.608642578125,"id":"18","attributes":{"country":"Argentina","role":"Faculty of the University of Misiones that carries many research projects on forestry sciences and ecological dynamics in the province. Aves Argentinas often relies on the technical support of this entity for ecological montoring through consultancies.","web":"https://www.facfor.unam.edu.ar/","type":"Academia"},"color":"rgb(71,178,255)","size":10.0},{"label":"Alagoas\u0027 Environmental Institute","x":-412.17864990234375,"y":100.90081787109375,"id":"1","attributes":{"country":"Brazil","role":"It has jurisdiction throughout the territory of Alagoas and is responsible for implementing state environmental policies.","web":"http://www.ima.al.gov.br/institucional/","type":"Wider Conservation Community"},"color":"rgb(159,214,0)","size":10.857142448425293},{"label":"Municipal Council for Sustainable Rural Development of Lagoa dos Gatos","x":-247.61483764648438,"y":-212.16465759277344,"id":"25","attributes":{"country":"Brazil","role":"The Council is formed by the Rural Workers Union of Lagoa dos Gatos, the City Hall, IPA and another entity.","web":"https://www.imperatriz.ma.gov.br/pmi/cmdrs/","type":"Public sector"},"color":"rgb(159,214,0)","size":10.0},{"label":"Pro-Cosara","x":85.64046478271484,"y":247.8098602294922,"id":"42","attributes":{"country":"Paraguay","role":"NGO dedicated to the conservation of one of the last remaining remnants of Atlantic Forest in southeastern Paraguay. Their work focuses on forest monitoring, purchasing forest property, and developing sustainable land use practices in the surrounding areas.","web":"https://procosara.org/en/","type":"Wider Conservation Community"},"color":"rgb(250,157,0)","size":10.0},{"label":"Instituto do Meio Ambiente de Alagoas","x":-236.6944122314453,"y":-117.45402526855469,"id":"24","attributes":{"country":"Brazil","role":"The IMA is responsible for implementing state environmental policies (set of standards, plans, programs and other environmental protection instruments), as well as comply with and enforce the environmental legislation in force in the country.","web":"http://www.ima.al.gov.br/","type":"Public sector"},"color":"rgb(159,214,0)","size":10.0},{"label":"Environmental Agency of the State of Pernambuco","x":-353.6605529785156,"y":-137.17747497558594,"id":"16","attributes":{"country":"Brazil","role":"Governmental agency incharge of implementing environmental policies in Pernambuco.","web":"http://www2.cprh.pe.gov.br/","type":"Public sector"},"color":"rgb(159,214,0)","size":10.0},{"label":"Hempel Foundation","x":131.3237762451172,"y":118.03553771972656,"id":"21","attributes":{"country":"Denmark","role":"The Hempel Foundation will be awarding BirdLife International, Guyra Paraguay and Aves Argentinas over USD 850,000 over the coming three years to scale up Guyra and Aves Argentinas forest-friendly Yerba Mate initiative in a regional approach focusing on scaling production, and improving commercialization, marketing, and governance aspects of the Yerba Mate model.","web":"https://www.hempel.com/career/hempel-foundation","type":"Donor/investor"},"color":"rgb(255,151,133)","size":10.857142448425293},{"label":"SAVE Brasil","x":-220.22994995117188,"y":1.192929744720459,"id":"28","attributes":{"country":"Brazil","role":"Project partner in Brazil. In Brazilian territory, the implementation of Atlantic Forest conservation efforts focus on the department of Pernambuco, in Serra do Urubú and Murici, identified as Areas of Importance for Birds (IBAs). One of the general objectives of the Atlantic Forest Trinational project is connect these two sites separated from each other by 100 km of isolated patches of forest through a biological corridor and increase connectivity between patches carrying out ecological restoration work.","web":"http://savebrasil.org.br/","type":"Project partner"},"color":"rgb(159,214,0)","size":19.0},{"label":"Environmental Agency of the State of Alagoas","x":-275.118408203125,"y":-167.36016845703125,"id":"15","attributes":{"country":"Brazil","role":"Governmental agency incharge of implementing  environmental policies in Alagoas. The Murici Ecological Station, a key area for the ecological corridor in Brazil, is located in Alagoas\u0027 State.","type":"Public sector"},"color":"rgb(159,214,0)","size":10.0},{"label":"Guayaki","x":-60.483306884765625,"y":298.8877868652344,"id":"19","attributes":{"country":"International","role":"US-based company investing in the agroecological component of both projects. They are the first and main buyer of shade-grown yerba mate produced in Paraguay and Argentina under the current projects. The company has also invested in infrastructure for specialized production.","web":"http://guayaki.com.py/","type":"Donor/investor"},"color":"rgb(255,248,148)","size":10.0},{"label":"Ministry of Tourism","x":294.37225341796875,"y":-27.818906784057617,"id":"5","attributes":{"country":"Argentina","role":"Aves Argentinas has signed some cooperation agreements with this public entity to promote ecotourism strategies. Tourism is a key component for self-sustainability of conservation efforts in the Argentinian Atlantic Forest.","web":"https://www.argentina.gob.ar/turismoydeportes","type":"Public sector"},"color":"rgb(71,178,255)","size":10.0}],"edges":[{"source":"42","target":"20","id":"399","attributes":{},"color":"rgb(250,157,0)","size":1.0},{"source":"9","target":"28","id":"358","attributes":{},"color":"rgb(159,214,0)","size":1.0},{"source":"23","target":"7","id":"373","attributes":{},"color":"rgb(71,178,255)","size":1.0},{"source":"2","target":"28","id":"342","attributes":{},"color":"rgb(159,214,0)","size":1.0},{"source":"10","target":"28","id":"359","attributes":{},"color":"rgb(159,214,0)","size":1.0},{"source":"29","target":"7","id":"378","attributes":{},"color":"rgb(71,178,255)","size":1.0},{"source":"38","target":"28","id":"394","attributes":{},"color":"rgb(159,214,0)","size":1.0},{"source":"41","target":"34","id":"398","attributes":{},"color":"rgb(250,157,0)","size":1.0},{"source":"33","target":"28","id":"387","attributes":{},"color":"rgb(207,231,74)","size":1.0},{"source":"22","target":"28","id":"372","attributes":{},"color":"rgb(159,214,0)","size":1.0},{"source":"21","target":"7","id":"370","attributes":{},"color":"rgb(163,164,194)","size":1.0},{"source":"35","target":"20","id":"391","attributes":{},"color":"rgb(252,202,74)","size":1.0},{"source":"11","target":"7","id":"360","attributes":{},"color":"rgb(71,178,255)","size":1.0},{"source":"41","target":"20","id":"397","attributes":{},"color":"rgb(250,157,0)","size":1.0},{"source":"37","target":"20","id":"393","attributes":{},"color":"rgb(252,202,74)","size":1.0},{"source":"13","target":"28","id":"349","attributes":{},"color":"rgb(159,214,0)","size":1.0},{"source":"31","target":"7","id":"381","attributes":{},"color":"rgb(163,213,201)","size":1.0},{"source":"32","target":"7","id":"384","attributes":{},"color":"rgb(163,213,201)","size":1.0},{"source":"0","target":"7","id":"337","attributes":{},"color":"rgb(163,164,194)","size":1.0},{"source":"36","target":"20","id":"392","attributes":{},"color":"rgb(252,202,74)","size":1.0},{"source":"8","target":"28","id":"352","attributes":{},"color":"rgb(207,231,74)","size":1.0},{"source":"31","target":"28","id":"380","attributes":{},"color":"rgb(207,231,74)","size":1.0},{"source":"33","target":"7","id":"386","attributes":{},"color":"rgb(163,213,201)","size":1.0},{"source":"14","target":"28","id":"362","attributes":{},"color":"rgb(159,214,0)","size":1.0},{"source":"1","target":"3","id":"341","attributes":{},"color":"rgb(159,214,0)","size":1.0},{"source":"39","target":"7","id":"395","attributes":{},"color":"rgb(71,178,255)","size":1.0},{"source":"2","target":"8","id":"343","attributes":{},"color":"rgb(207,231,74)","size":1.0},{"source":"25","target":"28","id":"375","attributes":{},"color":"rgb(159,214,0)","size":1.0},{"source":"33","target":"32","id":"389","attributes":{},"color":"rgb(255,248,148)","size":1.0},{"source":"8","target":"7","id":"353","attributes":{},"color":"rgb(163,213,201)","size":1.0},{"source":"33","target":"20","id":"388","attributes":{},"color":"rgb(252,202,74)","size":1.0},{"source":"0","target":"20","id":"338","attributes":{},"color":"rgb(252,154,66)","size":1.0},{"source":"16","target":"28","id":"364","attributes":{},"color":"rgb(159,214,0)","size":1.0},{"source":"3","target":"17","id":"346","attributes":{},"color":"rgb(159,214,0)","size":1.0},{"source":"8","target":"20","id":"354","attributes":{},"color":"rgb(252,202,74)","size":1.0},{"source":"26","target":"7","id":"376","attributes":{},"color":"rgb(71,178,255)","size":1.0},{"source":"0","target":"28","id":"336","attributes":{},"color":"rgb(207,182,66)","size":1.0},{"source":"3","target":"22","id":"345","attributes":{},"color":"rgb(159,214,0)","size":1.0},{"source":"17","target":"28","id":"365","attributes":{},"color":"rgb(159,214,0)","size":1.0},{"source":"18","target":"7","id":"366","attributes":{},"color":"rgb(71,178,255)","size":1.0},{"source":"32","target":"20","id":"385","attributes":{},"color":"rgb(252,202,74)","size":1.0},{"source":"40","target":"20","id":"396","attributes":{},"color":"rgb(250,157,0)","size":1.0},{"source":"4","target":"7","id":"347","attributes":{},"color":"rgb(71,178,255)","size":1.0},{"source":"5","target":"7","id":"348","attributes":{},"color":"rgb(71,178,255)","size":1.0},{"source":"8","target":"21","id":"357","attributes":{},"color":"rgb(255,199,140)","size":1.0},{"source":"31","target":"20","id":"382","attributes":{},"color":"rgb(252,202,74)","size":1.0},{"source":"3","target":"28","id":"344","attributes":{},"color":"rgb(159,214,0)","size":1.0},{"source":"8","target":"0","id":"356","attributes":{},"color":"rgb(255,199,140)","size":1.0},{"source":"6","target":"32","id":"351","attributes":{},"color":"rgb(207,231,74)","size":1.0},{"source":"20","target":"7","id":"368","attributes":{},"color":"rgb(160,167,127)","size":1.0},{"source":"20","target":"28","id":"369","attributes":{},"color":"rgb(204,185,0)","size":1.0},{"source":"27","target":"7","id":"377","attributes":{},"color":"rgb(71,178,255)","size":1.0},{"source":"1","target":"17","id":"340","attributes":{},"color":"rgb(159,214,0)","size":1.0},{"source":"19","target":"20","id":"367","attributes":{},"color":"rgb(252,202,74)","size":1.0},{"source":"6","target":"28","id":"350","attributes":{},"color":"rgb(159,214,0)","size":1.0},{"source":"30","target":"7","id":"379","attributes":{},"color":"rgb(71,178,255)","size":1.0},{"source":"1","target":"28","id":"339","attributes":{},"color":"rgb(159,214,0)","size":1.0},{"source":"8","target":"31","id":"355","attributes":{},"color":"rgb(255,248,148)","size":1.0},{"source":"15","target":"28","id":"363","attributes":{},"color":"rgb(159,214,0)","size":1.0},{"source":"32","target":"28","id":"383","attributes":{},"color":"rgb(207,231,74)","size":1.0},{"source":"12","target":"28","id":"361","attributes":{},"color":"rgb(159,214,0)","size":1.0},{"source":"34","target":"20","id":"390","attributes":{},"color":"rgb(250,157,0)","size":1.0},{"source":"24","target":"28","id":"374","attributes":{},"color":"rgb(159,214,0)","size":1.0},{"source":"21","target":"20","id":"371","attributes":{},"color":"rgb(252,154,66)","size":1.0}]}